<unk>	0
<s>	0
</s>	0
.	-3.10679
,	-3.22263
n	-3.86907
▁ja	-3.95963
▁br	-4.16828
a	-4.39671
▁	-4.62834
▁oli	-4.64223
t	-4.84382
▁ei	-5.02766
▁"	-5.08903
i	-5.09099
▁hän	-5.19034
▁“	-5.21401
▁on	-5.27863
ä	-5.36681
▁että	-5.38888
en	-5.44002
in	-5.48295
▁”	-5.52596
▁mutta	-5.57719
▁se	-5.59255
▁kuin	-5.69983
▁kun	-5.7029
▁hänen	-5.71876
kin	-5.72295
sta	-5.73909
si	-5.75562
”,	-5.75669
▁Hän	-5.77391
an	-5.79486
ta	-5.79775
lle	-5.8753
u	-5.93976
s	-5.94022
▁ollut	-5.94044
",	-5.99428
▁niin	-6.0194
▁sen	-6.05521
▁olisi	-6.06023
ni	-6.08138
lla	-6.0968
.”	-6.10865
-	-6.14005
ssa	-6.16476
e	-6.1648
▁vain	-6.16551
ko	-6.18356
vat	-6.20136
nsa	-6.21059
?	-6.22493
?”	-6.28247
ksi	-6.30158
ja	-6.32089
▁joka	-6.34809
sti	-6.35579
maan	-6.37539
▁sitten	-6.37671
▁jo	-6.4149
▁ole	-6.43094
▁sanoi	-6.488
▁sitä	-6.48963
▁mitä	-6.49083
h	-6.50079
."	-6.53364
r	-6.55454
o	-6.55586
...	-6.56787
lta	-6.57068
tä	-6.57776
▁nyt	-6.59344
▁tai	-6.59355
▁tämän	-6.60137
▁mitään	-6.64152
?"	-6.65312
▁he	-6.66635
nut	-6.66888
sa	-6.67788
ista	-6.68084
y	-6.68592
▁olivat	-6.69341
▁olla	-6.69856
▁tämä	-6.699
mme	-6.70373
l	-6.70472
▁Harry	-6.72345
isi	-6.72624
▁kanssa	-6.75447
▁vielä	-6.76408
na	-6.76784
stä	-6.7746
tti	-6.78789
▁siitä	-6.78853
ki	-6.81093
ke	-6.82273
▁häntä	-6.83568
▁jos	-6.8684
▁Se	-6.87652
!”	-6.89488
▁–	-6.90093
vät	-6.90346
ku	-6.91681
van	-6.92484
än	-6.92761
:	-6.93429
!	-6.93467
ka	-6.93539
▁en	-6.93942
ri	-6.95123
inen	-6.96316
▁vaikka	-6.96349
▁eikä	-6.9742
▁ettei	-6.9744
on	-6.98078
te	-6.98399
▁minä	-7.01762
▁voi	-7.02116
ma	-7.02252
tu	-7.02502
▁jotain	-7.03144
▁sillä	-7.05345
is	-7.06013
kaan	-7.06384
▁edes	-7.07647
neet	-7.08609
llä	-7.09813
▁ku	-7.0995
▁ennen	-7.10207
▁takaisin	-7.11827
▁kaikki	-7.12206
m	-7.14209
▁sanoo	-7.14425
▁sinä	-7.14444
▁Ja	-7.15086
▁sai	-7.15256
va	-7.159
▁kuitenkin	-7.15906
to	-7.16166
nä	-7.16686
▁enää	-7.17065
▁me	-7.17955
ra	-7.1917
▁heidän	-7.19381
la	-7.19449
us	-7.19553
▁ne	-7.19751
▁pois	-7.21157
▁koska	-7.21186
et	-7.21306
pa	-7.21376
▁Ei	-7.22509
sä	-7.22869
▁Lari	-7.22959
▁mies	-7.23718
ille	-7.24113
▁vaan	-7.24292
kseen	-7.24741
ssä	-7.2793
▁koko	-7.27969
▁et	-7.28205
▁Elias	-7.29423
essa	-7.29505
▁kysyi	-7.29517
▁aina	-7.30478
▁hyvin	-7.3071
tta	-7.31306
▁jälkeen	-7.32763
▁ihan	-7.32924
re	-7.33115
▁hänet	-7.33747
▁saa	-7.37206
▁kiinni	-7.38035
kään	-7.38088
▁myös	-7.38762
un	-7.39037
mään	-7.39163
ne	-7.39813
▁taas	-7.40063
▁mä	-7.40569
▁paljon	-7.4093
▁He	-7.41379
▁koskaan	-7.42462
kä	-7.45682
▁Mutta	-7.4646
▁aivan	-7.46554
Ei	-7.46615
ti	-7.47272
pi	-7.47449
▁vasten	-7.4746
se	-7.47591
kö	-7.4773
▁siihen	-7.47854
lo	-7.47904
▁kätensä	-7.48092
illa	-7.48094
aan	-7.49161
▁sä	-7.49314
ro	-7.49464
ltä	-7.49509
ten	-7.50462
▁itse	-7.50679
pu	-7.51
nyt	-7.51325
▁voinut	-7.51415
▁vai	-7.51461
▁juuri	-7.52106
tte	-7.52247
▁katsoi	-7.53185
▁ovat	-7.53861
ve	-7.53962
vi	-7.54169
▁jonka	-7.5461
istä	-7.55465
▁eivät	-7.55854
▁miten	-7.55921
▁kyllä	-7.56595
En	-7.57133
jä	-7.57591
hän	-7.57959
▁Hänen	-7.58711
▁toisen	-7.59254
▁kai	-7.5965
minen	-7.60035
ia	-7.60148
han	-7.60452
▁la	-7.60678
▁miehen	-7.60862
ttu	-7.60959
▁kuinka	-7.60975
it	-7.61235
▁kohti	-7.61569
▁tuntui	-7.61618
jen	-7.61679
▁aikaa	-7.61715
▁nopeasti	-7.6178
▁jotka	-7.62235
pe	-7.62301
nsä	-7.62475
▁pu	-7.62608
ita	-7.63411
ö	-7.64041
▁hyvä	-7.65261
pä	-7.653
▁En	-7.65315
▁Rauski	-7.65436
▁pi	-7.65441
▁minua	-7.65659
▁olevan	-7.67151
▁siinä	-7.67166
ks	-7.67296
▁hiukan	-7.68159
▁hänelle	-7.6912
▁Draco	-7.69178
k	-7.69432
le	-7.70107
No	-7.70145
▁voisi	-7.70162
”	-7.70286
▁minun	-7.70568
▁vähän	-7.70982
ty	-7.71136
▁ko	-7.71603
nne	-7.71685
li	-7.71808
▁hetken	-7.72123
▁tuo	-7.72689
neen	-7.72873
▁te	-7.7339
!"	-7.73483
▁hi	-7.74053
▁tätä	-7.74404
ttaa	-7.74425
▁mikä	-7.74636
▁pa	-7.75212
▁katseensa	-7.75525
isen	-7.76772
▁samalla	-7.76991
ha	-7.77141
massa	-7.77292
▁hiljaa	-7.7737
vä	-7.77513
da	-7.78475
me	-7.79222
▁tuli	-7.79607
▁käsi	-7.79781
▁olen	-7.80068
▁silmät	-7.8015
▁alkoi	-7.80222
▁enemmän	-7.80344
▁kerran	-7.80568
▁K	-7.80579
issa	-7.80808
kki	-7.80814
▁tehdä	-7.8098
▁saanut	-7.81154
d	-7.81611
▁ehkä	-7.81815
▁liian	-7.81977
ihin	-7.82099
▁halunnut	-7.82235
▁Kun	-7.82434
essä	-7.82686
▁luo	-7.83838
...”	-7.83908
iden	-7.84166
▁Asagi	-7.8421
sin	-7.84373
ään	-7.84544
taan	-7.84967
vän	-7.85022
ttä	-7.85054
▁muuta	-7.8508
kaa	-7.85187
nen	-7.85383
▁tunsi	-7.85485
▁aika	-7.85588
hd	-7.85921
▁vasta	-7.86269
▁ha	-7.86301
Mitä	-7.86504
no	-7.86868
▁Hermione	-7.86987
▁hieman	-7.8725
▁ulos	-7.87634
▁vastasi	-7.87889
▁pitää	-7.88165
▁olet	-7.88657
mi	-7.88669
▁ki	-7.8896
▁kuitenkaan	-7.89151
vaa	-7.89367
de	-7.8951
▁Harryn	-7.89675
▁Hide	-7.89748
p	-7.90062
▁päästä	-7.91352
jo	-7.91691
teli	-7.91691
▁yli	-7.91776
▁kaiken	-7.9184
▁sinua	-7.91888
▁itseään	-7.92287
Minä	-7.92312
staan	-7.92377
▁O	-7.92556
▁oikein	-7.92621
▁kääntyi	-7.92707
lleen	-7.92811
zou	-7.92941
matta	-7.93411
tin	-7.93958
▁näytti	-7.94053
▁tietää	-7.94136
▁a	-7.94549
▁päätään	-7.94873
▁yhtä	-7.95153
▁jälleen	-7.9521
▁ma	-7.95324
▁joku	-7.95525
▁tiesi	-7.96272
▁sinun	-7.96578
▁nousi	-7.96839
▁yritti	-7.96843
▁kaksi	-7.97074
mpi	-7.97316
kka	-7.97542
ho	-7.97767
sen	-7.98098
▁katsomaan	-7.9832
▁yksi	-7.98335
▁täällä	-7.98565
▁halusi	-7.98613
▁pe	-7.98697
▁oven	-7.98763
▁Tämä	-7.99302
▁ylös	-8.00368
▁heti	-8.00512
▁joten	-8.01183
▁Ron	-8.01624
▁kysyy	-8.02079
▁tässä	-8.02126
ili	-8.02139
▁kertaa	-8.02504
▁toinen	-8.02831
tteli	-8.02931
▁Rahikainen	-8.02992
A	-8.03408
▁hymyili	-8.04089
lu	-8.04234
▁Lehto	-8.04554
▁ra	-8.05231
▁le	-8.05377
▁niitä	-8.05389
▁halua	-8.05418
▁kuten	-8.05626
mista	-8.05744
mp	-8.0592
itä	-8.05959
▁Lammio	-8.0626
▁varmasti	-8.06296
mu	-8.06297
▁jää	-8.06335
▁o	-8.07283
mo	-8.07572
▁A	-8.07807
den	-8.07876
rin	-8.08119
tö	-8.08389
he	-8.08578
essaan	-8.08908
▁lopulta	-8.08942
po	-8.0895
▁itsensä	-8.09005
hti	-8.091
llaan	-8.0946
▁ääni	-8.09491
vo	-8.09717
▁silloin	-8.09833
▁pitäisi	-8.09847
▁vilkaisi	-8.10354
▁Jos	-8.10532
▁ke	-8.10552
hi	-8.10581
▁vastaan	-8.10772
▁otti	-8.10829
▁minulle	-8.10834
Se	-8.11091
▁I	-8.11238
vu	-8.11258
▁silti	-8.11342
isesti	-8.11476
ansa	-8.12086
▁ottaa	-8.12367
▁yhä	-8.12409
ru	-8.12504
▁työ	-8.12627
▁to	-8.12905
▁käy	-8.1322
▁alas	-8.13347
▁sano	-8.1374
▁Riitaoja	-8.13808
il	-8.14009
▁siis	-8.14124
▁pää	-8.14266
▁ka	-8.14562
▁melkein	-8.14591
▁vastaa	-8.14652
▁tiedä	-8.14765
▁jossa	-8.15019
su	-8.15209
▁viimein	-8.15443
▁pari	-8.15456
kko	-8.15628
▁todella	-8.15718
ivat	-8.15962
ng	-8.16308
elle	-8.16332
▁jota	-8.1704
▁varma	-8.17364
▁ajan	-8.18126
▁saada	-8.18481
lä	-8.1863
▁vie	-8.18631
▁tullut	-8.18981
mä	-8.19054
▁näin	-8.19358
▁mukaan	-8.19636
▁ta	-8.19829
▁sekä	-8.20288
▁päivä	-8.20393
▁tu	-8.20669
▁siellä	-8.20679
▁Remus	-8.20794
kkaa	-8.20961
▁mennä	-8.21042
ttiin	-8.21098
▁P	-8.21148
▁asia	-8.21254
▁piti	-8.2165
▁jopa	-8.21729
ter	-8.21815
▁kuului	-8.21939
iset	-8.22057
▁po	-8.22101
el	-8.22147
▁sanoa	-8.2215
▁mut	-8.22414
▁täysin	-8.22715
ssaan	-8.2352
▁poika	-8.23756
isin	-8.24063
misen	-8.24079
do	-8.24103
▁läpi	-8.24249
▁pieni	-8.24271
▁Eliaksen	-8.24291
▁silmänsä	-8.24498
▁pitänyt	-8.24548
▁hänellä	-8.24574
▁tulee	-8.24587
▁muu	-8.2464
▁nyökkäsi	-8.24761
▁no	-8.24764
Ja	-8.24905
▁muut	-8.24942
▁pian	-8.25117
c	-8.25683
llis	-8.25822
▁si	-8.26446
di	-8.26493
▁Minä	-8.26517
usta	-8.26581
▁ilman	-8.26662
▁minut	-8.26803
uksen	-8.26951
..."	-8.26963
▁tästä	-8.27071
kas	-8.27382
▁tavalla	-8.27447
▁hymyillen	-8.27812
▁va	-8.27956
maa	-8.28024
▁edelleen	-8.28069
▁so	-8.28548
▁isä	-8.2855
llinen	-8.28637
iä	-8.28685
teen	-8.28819
▁katse	-8.28927
ste	-8.29158
▁Mitä	-8.29292
taa	-8.29412
▁tiennyt	-8.29965
▁miksi	-8.30054
ttää	-8.30133
▁kukaan	-8.30166
▁huomasi	-8.30253
▁tällä	-8.30292
▁osa	-8.30661
hu	-8.30731
▁-	-8.31294
▁olleet	-8.31399
▁muutaman	-8.3146
▁pitkin	-8.3157
at	-8.31792
▁kunnes	-8.31819
sk	-8.32081
I	-8.32082
ys	-8.32176
▁ase	-8.32404
▁r	-8.33081
▁su	-8.33111
▁veti	-8.33272
▁Ka	-8.33347
▁nähnyt	-8.33398
▁S	-8.33418
▁päälle	-8.33582
▁Larin	-8.33744
▁sisään	-8.33877
▁Jean	-8.34361
▁jatkoi	-8.34419
tko	-8.34426
▁li	-8.34451
▁Baekhyun	-8.34615
▁nosti	-8.3466
▁tehnyt	-8.34809
ella	-8.35014
▁puna	-8.35034
▁mun	-8.35154
▁sa	-8.35163
▁Ehkä	-8.35369
▁teki	-8.35396
▁varmaan	-8.35401
▁Oli	-8.35482
Niin	-8.35652
▁näki	-8.35929
▁alkaa	-8.35984
▁suu	-8.36008
▁saisi	-8.36194
▁käveli	-8.36755
O	-8.3692
iin	-8.37153
f	-8.37742
ppi	-8.37991
men	-8.38003
▁ainakin	-8.38007
▁kor	-8.38108
▁takia	-8.38271
mm	-8.38296
yn	-8.38544
▁puhu	-8.38667
▁asti	-8.38949
▁hymy	-8.39111
▁mo	-8.39164
▁Sitten	-8.3926
▁lähti	-8.39372
▁Nyt	-8.39374
v	-8.39821
▁hänestä	-8.40169
utta	-8.40173
▁lisää	-8.40517
▁Severus	-8.40613
kke	-8.40646
▁yhtään	-8.40822
▁ru	-8.41291
▁Sen	-8.41331
▁suoraan	-8.4142
"	-8.4144
kku	-8.41542
isiin	-8.41564
▁E	-8.41704
ut	-8.42318
▁kar	-8.42469
via	-8.42747
ly	-8.42915
tus	-8.43138
▁saattoi	-8.4314
S	-8.43144
▁tänne	-8.43267
▁oo	-8.43312
▁na	-8.43476
▁usko	-8.43478
▁yksin	-8.43604
tää	-8.43623
▁T	-8.43684
ilta	-8.43771
▁tulla	-8.43891
Mutta	-8.43982
▁nähdä	-8.441
een	-8.44101
)	-8.44169
ky	-8.44174
ar	-8.44186
▁ilme	-8.44392
lin	-8.45117
▁jäi	-8.45328
▁tuijotti	-8.45346
mmin	-8.45386
so	-8.45394
▁hitaasti	-8.4553
tele	-8.45552
▁eri	-8.45586
▁vii	-8.45827
kse	-8.45982
▁alla	-8.45988
▁sinulle	-8.46005
▁par	-8.46296
▁nainen	-8.4635
▁V	-8.4646
Mä	-8.4652
isia	-8.46861
▁ti	-8.46992
▁missä	-8.47158
estä	-8.47236
▁painoi	-8.47415
'	-8.47556
▁mene	-8.47561
▁kertoi	-8.47657
▁Ki	-8.48108
san	-8.482
g	-8.4835
▁laski	-8.48445
masta	-8.48526
▁aikana	-8.48547
illä	-8.48775
▁Me	-8.48854
isten	-8.49036
▁pitkään	-8.49308
▁antaa	-8.49546
▁Tai	-8.49763
▁hä	-8.49812
▁naurahti	-8.50235
ensa	-8.50288
E	-8.50324
man	-8.50368
▁Sa	-8.51055
▁siltä	-8.512
▁(	-8.51433
▁lähes	-8.51471
▁auki	-8.51489
▁ympäri	-8.51575
er	-8.51689
▁tulisi	-8.51741
▁heitä	-8.51898
▁pakko	-8.52184
pää	-8.52255
▁varsin	-8.52518
▁lainkaan	-8.52571
▁mieli	-8.5267
▁pienen	-8.52688
▁puoli	-8.52824
ton	-8.52967
▁sanonut	-8.52985
▁joskus	-8.53082
ina	-8.53164
▁Si	-8.53294
▁meidän	-8.53308
▁käänsi	-8.53384
▁mistä	-8.53419
▁silmiin	-8.53483
▁kir	-8.53505
kan	-8.53962
T	-8.54635
▁kädet	-8.54789
seen	-8.55063
ttävä	-8.55112
▁ala	-8.55545
ju	-8.55628
▁tarttui	-8.55673
▁oma	-8.55746
H	-8.55958
▁silmä	-8.56013
▁Ma	-8.56041
▁kotiin	-8.5611
▁Seth	-8.56375
▁huokaisi	-8.56496
▁huolimatta	-8.56502
▁itselleen	-8.56657
▁silmiään	-8.56819
▁ni	-8.56943
▁oikeasti	-8.57039
vasti	-8.57082
▁miestä	-8.57107
▁kovin	-8.57239
▁avasi	-8.57239
▁tuntuu	-8.57286
▁jotta	-8.57301
▁John	-8.57306
▁oikeastaan	-8.57882
▁Sherlock	-8.57996
▁sinut	-8.58001
▁sinne	-8.5802
▁niiden	-8.58092
lli	-8.58113
▁irti	-8.58212
ttanut	-8.58388
▁var	-8.58422
▁muka	-8.5847
▁tähän	-8.58501
▁har	-8.59025
b	-8.59041
▁näyttää	-8.59572
or	-8.59679
▁mie	-8.59729
▁perään	-8.6014
▁syy	-8.60321
▁yö	-8.60349
▁re	-8.60388
----------------	-8.60771
st	-8.60806
▁aikaan	-8.60916
---------------	-8.60944
▁tuntee	-8.60988
▁Chanyeol	-8.61313
▁Ra	-8.61567
▁tunne	-8.6157
▁oman	-8.61657
mättä	-8.62112
▁kuiskasi	-8.62243
▁istui	-8.62256
▁muista	-8.62585
▁mu	-8.62597
▁kuuli	-8.62649
▁ympärille	-8.627
mis	-8.6278
▁hu	-8.62951
▁kyl	-8.62973
▁Vaikka	-8.63009
▁Rauskin	-8.63031
ttua	-8.63118
▁katseli	-8.63118
▁luokse	-8.63132
▁ri	-8.63653
▁sun	-8.63719
ttava	-8.63763
▁meni	-8.63918
▁ääneen	-8.64128
▁sy	-8.64425
P	-8.64546
▁ystävä	-8.64741
▁Mies	-8.64747
▁toista	-8.64879
▁äiti	-8.65186
▁No	-8.65187
▁hetkeksi	-8.65211
▁—	-8.65228
je	-8.65286
▁valmis	-8.65359
▁taakse	-8.65363
▁ensin	-8.65573
tty	-8.6558
▁hetki	-8.65646
▁uudelleen	-8.65661
aa	-8.65686
▁tarvitse	-8.65711
▁takana	-8.65762
▁Määttä	-8.66051
▁epä	-8.66199
▁lu	-8.66343
tun	-8.66364
▁kävi	-8.66471
▁kauan	-8.66501
▁Janne	-8.66526
▁e	-8.6679
▁kolme	-8.66969
▁osaa	-8.67092
▁*	-8.67159
▁sama	-8.67192
▁kä	-8.6727
ää	-8.6729
ellä	-8.67435
▁yhdessä	-8.67551
▁olo	-8.67582
iseen	-8.67631
telu	-8.67821
▁selvästi	-8.67982
L	-8.68003
▁äänellä	-8.6841
mässä	-8.68598
▁alle	-8.68714
iksi	-8.68801
▁muiden	-8.68978
ll	-8.69035
utti	-8.69143
tuu	-8.69313
▁kuu	-8.69357
▁Kaikki	-8.69669
es	-8.6976
▁Ha	-8.69877
misesta	-8.69894
sto	-8.69939
▁lähemmäs	-8.69941
▁tyttö	-8.70032
▁kau	-8.70059
▁muuten	-8.70101
▁samassa	-8.70155
issä	-8.70429
▁yakuza	-8.70445
▁antoi	-8.70483
▁noin	-8.70521
▁koske	-8.70802
llisen	-8.70895
uksia	-8.70899
▁hetkellä	-8.70907
tään	-8.71222
▁Ko	-8.71448
▁ikinä	-8.71449
essään	-8.71517
ji	-8.71584
U	-8.71597
▁sanat	-8.71655
▁Jo	-8.71725
▁kaa	-8.71731
tunut	-8.72051
ppa	-8.72181
malla	-8.72227
▁vi	-8.72319
▁sille	-8.72326
Sinä	-8.72407
▁sie	-8.72415
esta	-8.72484
▁viime	-8.7258
vansa	-8.72615
per	-8.72997
▁yhden	-8.73102
▁ihme	-8.73188
▁kasvot	-8.73191
▁pitkä	-8.73319
vää	-8.73493
▁päänsä	-8.73562
vin	-8.73672
▁välillä	-8.73819
▁soi	-8.73956
▁Ta	-8.74081
▁eteen	-8.74323
▁totesi	-8.74343
ur	-8.7438
▁lähe	-8.74487
▁tajusi	-8.74501
▁Koskela	-8.74592
ot	-8.74602
▁xx	-8.74835
▁toi	-8.7494
▁istumaan	-8.74977
bos	-8.74985
▁paremmin	-8.75056
pin	-8.75256
▁Mä	-8.7528
▁johtaja	-8.75346
ksen	-8.75385
▁päin	-8.75512
▁keho	-8.75533
▁Isildur	-8.75614
M	-8.75765
▁Malfoy	-8.75836
▁ve	-8.75931
▁hy	-8.75934
nnut	-8.76042
▁loi	-8.76318
▁minkä	-8.76366
vien	-8.76368
▁U	-8.76411
▁muisti	-8.76417
▁nämä	-8.76475
▁La	-8.76569
▁mikään	-8.76816
▁kerro	-8.77179
▁kertoa	-8.77516
▁muutama	-8.77527
▁lo	-8.77555
▁aja	-8.77643
Joo	-8.77796
Hän	-8.78027
tyy	-8.78057
▁Te	-8.78104
▁katseen	-8.78112
Älä	-8.7812
▁tule	-8.78128
tiin	-8.78259
▁takaa	-8.78264
▁huusi	-8.78338
▁viereen	-8.78505
▁toimi	-8.78562
▁lähellä	-8.78649
▁muita	-8.78674
▁Dracon	-8.78707
▁sulki	-8.78746
▁ohi	-8.7882
▁jonkun	-8.79023
▁Tony	-8.79323
ee	-8.79426
▁mietti	-8.79464
▁yrittää	-8.79489
▁sijaan	-8.79588
▁suuntaan	-8.79618
▁ajatteli	-8.79653
▁Ne	-8.7972
▁nuori	-8.79783
▁puhua	-8.79951
▁kyse	-8.79952
▁lähteä	-8.79971
ska	-8.80151
▁katsoo	-8.80421
▁niistä	-8.805
▁kuka	-8.80503
▁yhteen	-8.80594
▁Ginny	-8.80883
▁Fisu	-8.80904
▁On	-8.8109
▁1	-8.81246
▁kaikkea	-8.81254
▁pysty	-8.81276
▁toisiaan	-8.81282
▁joita	-8.81395
▁osannut	-8.81717
▁sisälle	-8.81809
▁josta	-8.8181
w	-8.81851
▁To	-8.81882
▁iso	-8.81996
▁myöhemmin	-8.82086
llista	-8.82089
Olen	-8.82185
▁verran	-8.82327
▁käden	-8.82505
ran	-8.82527
▁tar	-8.82556
▁odottaa	-8.82723
▁naisen	-8.8274
kun	-8.82845
▁oikea	-8.82868
ile	-8.82969
▁k	-8.83292
▁Ku	-8.83298
▁kuullut	-8.83385
▁Va	-8.83428
Et	-8.83519
▁jotenkin	-8.83598
▁vanhempi	-8.83616
ver	-8.8367
voi	-8.84005
▁alta	-8.84042
Me	-8.84201
▁astui	-8.84201
K	-8.84391
▁sit	-8.84411
▁syö	-8.84514
▁tuskin	-8.84787
yö	-8.84812
viä	-8.84978
eksi	-8.85261
▁liikaa	-8.85271
▁ilmeisesti	-8.85294
▁lapsi	-8.85426
▁Zappis	-8.85485
Jos	-8.85506
▁saman	-8.85544
▁herra	-8.85559
▁päätti	-8.85587
▁kasvoja	-8.85653
▁juo	-8.85721
▁pikku	-8.85751
sy	-8.85895
▁N	-8.85929
▁Steve	-8.86115
▁asiaa	-8.86342
▁katso	-8.86456
oja	-8.86485
▁esi	-8.86563
▁vaikea	-8.86588
▁edessä	-8.86611
yty	-8.86634
▁lattialle	-8.86674
▁maahan	-8.8687
▁James	-8.86964
▁sivu	-8.87172
nnu	-8.87209
▁totta	-8.87378
▁F	-8.87546
▁eteenpäin	-8.87637
▁Azusa	-8.87724
▁ulko	-8.87937
▁Iida	-8.88013
▁tapa	-8.88049
▁vil	-8.88243
▁mai	-8.88267
▁arvo	-8.88424
▁Marco	-8.88446
äh	-8.88457
▁olisivat	-8.88495
▁sellaista	-8.88849
tellen	-8.89132
▁tapahtunut	-8.89144
▁Chap	-8.89167
▁etsi	-8.89197
ga	-8.89292
▁pojan	-8.89383
▁pala	-8.89415
▁ainoa	-8.89539
▁tahansa	-8.89589
▁lasi	-8.89691
ry	-8.89707
▁kii	-8.89856
lan	-8.89878
▁H	-8.89929
▁kylmä	-8.90002
▁Ke	-8.90094
▁Miksi	-8.90188
▁hellästi	-8.90219
▁asu	-8.9028
▁tiukasti	-8.90319
▁väl	-8.90515
llään	-8.90655
Ai	-8.90663
▁Mana	-8.90671
▁luu	-8.90685
▁G	-8.90703
▁musta	-8.90855
▁odot	-8.91074
▁taka	-8.91094
▁kuulla	-8.91118
mistä	-8.91318
▁kohta	-8.91343
▁Niin	-8.9157
mmi	-8.91597
iko	-8.91643
▁vä	-8.91715
▁ju	-8.91842
mia	-8.91912
▁pöydän	-8.91993
▁jolla	-8.92015
llisesti	-8.92027
▁ympärilleen	-8.92118
▁ro	-8.92129
oi	-8.92254
▁olikin	-8.92304
▁huono	-8.92487
▁lä	-8.92684
▁auto	-8.92941
▁mukana	-8.93118
▁häneen	-8.93248
▁koti	-8.93288
▁aamu	-8.93327
ön	-8.93405
▁kulmiaan	-8.93414
ir	-8.93455
▁jatkaa	-8.93539
▁vei	-8.93606
▁pyöri	-8.93637
Kiitos	-8.93755
▁kahden	-8.9378
▁ihmis	-8.93856
tella	-8.93955
▁mennyt	-8.93963
▁Közi	-8.94087
▁heidät	-8.94268
▁väliin	-8.94329
kää	-8.94333
▁Pu	-8.94354
▁kunnolla	-8.9436
▁parempi	-8.94459
▁seura	-8.94461
▁ehti	-8.94486
▁paitsi	-8.94526
▁istu	-8.94633
▁halu	-8.94784
▁Sirius	-8.94785
din	-8.94899
▁huomaa	-8.9491
▁jokin	-8.94965
▁huo	-8.94972
kea	-8.95058
▁Li	-8.95137
Y	-8.9518
▁seuraa	-8.95184
▁minulla	-8.95303
silmäinen	-8.95565
▁siksi	-8.9564
gi	-8.95794
ken	-8.95912
▁Lehdon	-8.96087
du	-8.96258
set	-8.96312
▁esiin	-8.96489
uh	-8.96519
llo	-8.9659
stään	-8.96656
tui	-8.96789
▁kasva	-8.96925
▁ketään	-8.96936
▁koulu	-8.97035
min	-8.97291
▁oot	-8.97427
miseen	-8.97579
▁tarpeeksi	-8.97587
▁tutki	-8.97624
▁päässä	-8.97657
▁uusi	-8.97815
ven	-8.97981
▁vaati	-8.98035
isti	-8.98046
▁Na	-8.98076
▁tuu	-8.98092
▁sala	-8.98107
jan	-8.98358
▁tuon	-8.98395
Voi	-8.98407
len	-8.9861
▁täytyy	-8.98744
▁ai	-8.98774
kkä	-8.98915
▁kuulu	-8.98932
▁heistä	-8.99031
▁haluaa	-8.99103
raa	-8.99205
▁Sonic	-8.99282
mpaa	-8.99296
▁kohotti	-8.99324
ilu	-8.99325
▁haluaisi	-8.99453
▁ehtinyt	-8.99521
ny	-8.99565
jaan	-8.99576
▁vanha	-8.99613
▁päällä	-8.99913
▁huomannut	-8.99921
esti	-8.99938
R	-8.99947
▁asioita	-9.00024
▁omaa	-9.0033
▁loppu	-9.00331
▁sisällä	-9.00334
var	-9.00347
▁sentään	-9.00352
sivat	-9.00512
▁Rahikaisen	-9.00554
▁hiukset	-9.00673
Kyllä	-9.00746
▁itsekin	-9.00751
▁Sitä	-9.00978
▁tee	-9.01008
▁vaikutti	-9.01013
▁puu	-9.01022
▁s	-9.01031
kasta	-9.0112
▁ho	-9.01161
▁ny	-9.0125
▁suuri	-9.01541
▁rii	-9.01712
▁jostain	-9.01745
dan	-9.01776
lei	-9.01813
▁vuotta	-9.01819
▁virnisti	-9.01842
osta	-9.01921
▁kerta	-9.02051
lmi	-9.02057
▁Mu	-9.02132
▁ilma	-9.02163
▁mutisi	-9.02226
▁Hi	-9.02275
▁päivän	-9.02295
▁suorastaan	-9.02319
lainen	-9.02334
▁kokonaan	-9.02345
▁tö	-9.02532
▁Miten	-9.02609
▁kysy	-9.02646
▁Ruiza	-9.02651
▁sopi	-9.02799
▁aiemmin	-9.02871
ssi	-9.02901
▁seisoi	-9.0301
Miksi	-9.03017
dy	-9.03101
▁kunnossa	-9.03153
utui	-9.03164
os	-9.03212
ppu	-9.03235
▁val	-9.03237
▁Y	-9.03269
▁tänään	-9.03484
ker	-9.03615
▁joutui	-9.03908
py	-9.04102
▁enempää	-9.04123
tee	-9.04128
▁samaa	-9.0413
Hei	-9.04264
▁onnistui	-9.04444
▁J	-9.04444
kuu	-9.04468
▁koke	-9.04577
itte	-9.04596
▁vuoksi	-9.04641
▁Voi	-9.04651
▁tosi	-9.04669
▁pii	-9.04701
▁kutsu	-9.04727
▁virnistää	-9.04795
iseksi	-9.04877
tettu	-9.04939
▁keskellä	-9.04943
▁huomautti	-9.05337
▁entistä	-9.05425
▁kerto	-9.05466
▁käynyt	-9.05502
▁vieressä	-9.05601
▁huudahti	-9.05613
▁puristi	-9.05637
▁valo	-9.05694
ps	-9.05735
▁vaikkei	-9.05903
isiä	-9.06023
▁hau	-9.06071
▁ty	-9.06078
▁pienesti	-9.06095
▁vetää	-9.0611
▁puoleen	-9.06202
▁tanssi	-9.06291
▁kohtaan	-9.06293
▁ver	-9.06385
▁jonkin	-9.06541
▁Isak	-9.06639
▁taistelu	-9.06683
oin	-9.06756
▁monta	-9.06828
▁nautti	-9.06935
▁täynnä	-9.06968
lly	-9.06997
▁menee	-9.0701
▁Vi	-9.07121
▁hyvää	-9.07219
▁siirtyi	-9.07453
▁syvään	-9.07453
▁vir	-9.0748
▁väri	-9.07541
▁tarjo	-9.07564
Onko	-9.07827
my	-9.07953
empi	-9.07964
▁saivat	-9.08035
▁lisäksi	-9.08037
▁ainakaan	-9.08164
▁mur	-9.08168
ensä	-9.08255
▁väli	-9.08257
neena	-9.0827
▁Pa	-9.08294
▁jäänyt	-9.0842
▁kuva	-9.08448
▁yllä	-9.08664
▁nuo	-9.08664
▁tuoksu	-9.08708
▁henkeä	-9.08728
Si	-9.08749
▁yleensä	-9.08941
▁oon	-9.09016
▁huulille	-9.09105
Hyvä	-9.09248
▁vuo	-9.09274
▁tuntunut	-9.09305
toa	-9.09307
ltaan	-9.09325
▁hoi	-9.09365
▁ovelle	-9.09557
▁sanoja	-9.0956
▁haa	-9.09575
▁An	-9.09585
▁perässä	-9.09659
▁jättää	-9.09754
sama	-9.09763
▁Tu	-9.09772
▁lapsen	-9.09826
▁kan	-9.09831
▁sua	-9.10008
▁paikalle	-9.10103
udu	-9.10105
▁juttu	-9.10154
▁voit	-9.10407
▁maailman	-9.1048
tynyt	-9.10673
esi	-9.107
▁asian	-9.10927
▁luki	-9.11105
istu	-9.11159
▁ilo	-9.11181
Miten	-9.11207
▁D	-9.11208
▁kol	-9.11364
▁tunte	-9.11396
hä	-9.11405
▁Bruce	-9.11451
▁sul	-9.11551
▁Ro	-9.11573
▁raa	-9.11616
shi	-9.11624
▁nimi	-9.11685
▁ajatus	-9.11847
▁Su	-9.11848
▁Kariluoto	-9.11859
▁lie	-9.11899
▁hei	-9.1192
▁yön	-9.11964
▁Eikä	-9.11969
tusta	-9.1202
▁mielessään	-9.12043
▁yllättäen	-9.12069
▁enkä	-9.12091
▁ovi	-9.12096
▁tuoli	-9.12123
▁Mi	-9.12137
▁lähtee	-9.12151
▁hal	-9.12315
ge	-9.12404
▁suunsa	-9.12407
yy	-9.12443
▁tuolla	-9.12589
tit	-9.12659
▁pysähtyi	-9.1274
▁käydä	-9.12918
uden	-9.12985
▁jossain	-9.13012
▁tälle	-9.13109
▁Po	-9.13161
▁Sinä	-9.13201
▁Asagin	-9.13278
▁pääse	-9.13319
▁kahvi	-9.13412
▁her	-9.13476
▁välittömästi	-9.13613
▁päivänä	-9.13621
▁Hiroki	-9.13641
▁Ronin	-9.139
▁kur	-9.13954
▁pur	-9.14003
▁pol	-9.14119
▁tekemään	-9.14126
hta	-9.14376
▁sii	-9.14381
▁sisä	-9.14392
ikka	-9.14496
▁auttaa	-9.14686
▁mieltä	-9.14839
▁työnsi	-9.14855
▁näkee	-9.14871
▁ero	-9.14874
▁Proto	-9.14926
▁seisomaan	-9.14967
asta	-9.15024
▁Lammion	-9.15042
▁anteeksi	-9.15256
▁Wei	-9.15303
▁por	-9.15359
ttuaan	-9.15362
▁Olen	-9.15451
▁henkilö	-9.15587
▁Al	-9.15603
▁tosin	-9.1562
uksesta	-9.1568
▁palasi	-9.15737
▁tapaa	-9.15858
▁kirja	-9.1592
dä	-9.16078
▁minusta	-9.16145
▁sieltä	-9.16185
▁kal	-9.16198
▁Et	-9.16275
miel	-9.16282
▁hyvältä	-9.16289
▁W	-9.163
▁Sam	-9.16351
eseen	-9.16368
▁toivo	-9.16432
▁Hänellä	-9.16445
▁jotakin	-9.16515
▁Hetken	-9.16522
▁vapaa	-9.16596
▁viha	-9.1664
tsu	-9.16663
kkaan	-9.16738
▁mi	-9.16763
tanut	-9.16783
▁Larille	-9.16803
▁sin	-9.1681
▁uuden	-9.16826
▁tekee	-9.1684
▁eli	-9.16928
▁Wangji	-9.17109
▁molemmat	-9.17217
isesta	-9.17231
ika	-9.17282
▁Ni	-9.17292
▁kuule	-9.17312
▁uu	-9.17373
toja	-9.17398
▁ajatella	-9.17464
rk	-9.17538
▁sinulla	-9.17542
kseni	-9.17555
▁saat	-9.17585
▁Le	-9.17616
▁silmien	-9.17769
uu	-9.17778
isto	-9.17864
▁voin	-9.17899
▁jolloin	-9.18194
▁Riitaojan	-9.18338
▁maa	-9.18353
▁mitenkään	-9.18402
laa	-9.18405
▁niska	-9.1845
▁pääsi	-9.1868
tetty	-9.18818
▁nauroi	-9.18854
as	-9.1887
▁sormet	-9.18898
▁kesken	-9.1892
▁----------	-9.18928
miin	-9.19072
ttamaan	-9.191
jat	-9.19341
▁ystävänsä	-9.19487
▁vaiheessa	-9.19621
tkö	-9.19738
▁kättään	-9.19822
▁aikaisemmin	-9.19842
▁kah	-9.19862
▁äkkiä	-9.20127
ssään	-9.20217
▁heille	-9.20298
lais	-9.20313
▁kova	-9.20333
▁vaalea	-9.20339
▁johon	-9.20376
tila	-9.20415
▁pah	-9.20612
▁lyö	-9.20729
▁pidä	-9.20749
▁etten	-9.20769
▁huulet	-9.20793
▁olemaan	-9.20797
▁katsoa	-9.20807
▁aloitti	-9.20869
▁ky	-9.20883
▁uudestaan	-9.20958
▁kädestä	-9.2096
▁olevansa	-9.2099
päivä	-9.21035
▁palaa	-9.21243
▁mahdollista	-9.21293
▁muisto	-9.21315
▁Lu	-9.21366
▁ymmärtää	-9.21427
Jo	-9.2162
isee	-9.21653
tua	-9.21666
▁p	-9.21693
mus	-9.22051
▁L	-9.22098
istaan	-9.22109
▁keksi	-9.22111
▁tapahtui	-9.22134
▁puhui	-9.22169
▁ar	-9.22205
lasi	-9.22213
▁vara	-9.22247
▁jäädä	-9.22344
▁tuttu	-9.22359
▁kevyesti	-9.22376
▁emme	-9.22422
eltä	-9.22497
▁nu	-9.22524
tar	-9.22589
▁huoneen	-9.2259
▁tur	-9.22742
▁vihdoin	-9.22765
tys	-9.22846
▁Re	-9.22855
▁ymmärrä	-9.22882
viin	-9.22888
▁puhe	-9.2293
ih	-9.2302
j	-9.23072
▁tul	-9.23097
▁Keith	-9.23138
▁nimittäin	-9.23223
▁seurasi	-9.23337
▁ojensi	-9.23341
▁mihin	-9.23403
▁olemme	-9.23525
▁tarvi	-9.23566
▁suun	-9.2363
isena	-9.23731
▁saade	-9.23776
▁toisella	-9.2382
▁oliko	-9.23826
ori	-9.23864
▁lii	-9.23879
▁joulu	-9.23917
▁C	-9.23919
▁ruoka	-9.23934
▁Anthony	-9.24028
▁pystyi	-9.24091
uttaa	-9.24172
ossa	-9.24193
▁virnistäen	-9.24308
▁kaikkien	-9.24317
▁ava	-9.24425
▁ensi	-9.24518
▁talo	-9.24532
▁henkäisi	-9.24555
▁haluat	-9.24598
▁Ciryon	-9.24607
▁sellainen	-9.24617
▁peit	-9.24673
▁paperi	-9.24692
▁toimitusjohtaja	-9.24724
yttä	-9.24743
▁varjo	-9.24881
▁kiire	-9.2493
▁mielestä	-9.24999
▁M	-9.25077
▁oppi	-9.25202
lia	-9.25218
yh	-9.25315
rit	-9.25361
▁tarvinnut	-9.2556
▁toivoi	-9.25565
▁äänen	-9.25605
▁w	-9.25637
▁odotti	-9.25648
▁huu	-9.25777
mat	-9.25786
det	-9.2598
▁Lopulta	-9.26012
▁päivää	-9.26012
▁lähde	-9.26016
▁löy	-9.26118
▁tuleva	-9.26192
▁pehmeä	-9.26201
▁sanoin	-9.26273
ppaa	-9.26304
▁poissa	-9.26555
▁Remuksen	-9.26603
▁Retris	-9.26603
▁kotona	-9.26608
toista	-9.26612
iltä	-9.26652
Oletko	-9.26742
▁muun	-9.2675
toi	-9.26795
▁huoneessa	-9.26836
don	-9.26879
tut	-9.26989
▁usein	-9.27118
▁ihmisiä	-9.27237
▁suostu	-9.27266
tettiin	-9.27271
▁sormi	-9.27326
pun	-9.27372
▁turva	-9.27425
htaa	-9.27439
Te	-9.27454
▁aio	-9.27493
▁Oliko	-9.27529
oo	-9.27653
▁luultavasti	-9.27676
▁syytä	-9.27708
go	-9.27801
tia	-9.27862
▁Elendur	-9.27915
x	-9.28013
▁kanta	-9.28203
▁katsoivat	-9.28292
oita	-9.28298
▁laske	-9.28374
▁varten	-9.28406
▁tuota	-9.28472
▁Hanzo	-9.28518
elta	-9.28588
▁luona	-9.286
▁sää	-9.28818
Mikä	-9.28906
Ka	-9.28922
kkää	-9.28962
▁Lance	-9.28993
▁ilta	-9.2901
▁tekisi	-9.2903
▁tosiaan	-9.29114
▁nii	-9.29157
▁viera	-9.29204
har	-9.29213
▁todellakaan	-9.29394
▁matka	-9.29402
▁herät	-9.29428
▁Armin	-9.29561
▁vahva	-9.29606
oista	-9.29636
▁kasvonsa	-9.29662
ttänyt	-9.29673
▁Shinya	-9.2973
▁nukkumaan	-9.29759
▁poliisi	-9.29769
mästä	-9.2989
vel	-9.29902
▁toteaa	-9.29964
▁älä	-9.30002
▁Olin	-9.30025
▁kuuma	-9.30027
▁uskoa	-9.30054
ilee	-9.3006
▁samaan	-9.30061
▁anna	-9.30143
▁Kai	-9.30214
▁myötä	-9.30284
z	-9.30427
▁tehtävä	-9.30573
▁tietenkin	-9.30594
lke	-9.30647
bi	-9.3072
imme	-9.30766
▁pystyyn	-9.30825
▁Heidän	-9.30841
▁puolella	-9.30851
▁määrä	-9.30879
▁miehet	-9.30925
▁hieno	-9.31001
▁ellei	-9.31008
▁kertoo	-9.31026
▁Siinä	-9.31073
▁ainoastaan	-9.31145
▁Kalkaros	-9.31212
Olet	-9.31253
▁hiljais	-9.31277
▁Ju	-9.31286
amaan	-9.3133
▁hiuksia	-9.31457
valta	-9.31487
▁yh	-9.31555
▁miehensä	-9.31741
▁lau	-9.31774
▁huoneeseen	-9.31798
puol	-9.31892
▁huomiota	-9.3195
val	-9.32045
▁tila	-9.32075
▁mua	-9.32078
▁Kyllä	-9.32146
▁taju	-9.32231
▁päästi	-9.32296
To	-9.32345
▁verta	-9.32429
▁mukava	-9.32483
▁sormensa	-9.32529
▁näky	-9.32542
▁muttei	-9.32591
▁isku	-9.32635
▁puolelle	-9.32763
▁Tuo	-9.3281
▁ymmärsi	-9.33024
▁Val	-9.33078
▁iski	-9.33141
▁vaiva	-9.33293
▁antanut	-9.33301
▁kaikesta	-9.33348
▁askeleen	-9.33364
jaa	-9.33373
0	-9.33473
mman	-9.33483
▁Olisi	-9.33529
▁tiedo	-9.33531
lis	-9.33629
▁pöydälle	-9.33652
▁asiasta	-9.33702
▁Zoro	-9.33727
▁Eggsy	-9.33854
ura	-9.33894
▁näyttänyt	-9.33899
▁jaksa	-9.34011
▁pohti	-9.34078
▁vartalo	-9.34115
▁opettaja	-9.34178
▁haluan	-9.3418
tava	-9.34257
▁Sayuri	-9.34324
▁kasvoille	-9.34361
kat	-9.34382
▁hyväksy	-9.34496
▁sinusta	-9.34529
ski	-9.34538
▁kauemmas	-9.34622
▁suo	-9.34645
▁ampu	-9.34752
▁vatsa	-9.34807
▁tiedän	-9.34823
▁peli	-9.34925
alla	-9.34962
mansa	-9.34995
▁otsa	-9.35056
▁alkanut	-9.35172
▁ihmiset	-9.35251
ahti	-9.35263
▁vali	-9.35302
▁vuoro	-9.35339
▁paha	-9.35394
▁muuttu	-9.35421
lö	-9.35466
▁ruo	-9.35476
▁rakkaansa	-9.35566
▁toiseen	-9.35752
▁kysyä	-9.35783
▁vuosi	-9.35863
suu	-9.35942
▁ker	-9.3595
▁ois	-9.36
▁hymyilee	-9.36022
▁päähän	-9.36147
▁Shiro	-9.36176
▁kertonut	-9.36218
▁Ba	-9.36278
▁työn	-9.36281
▁mukanaan	-9.36311
▁varovasti	-9.36318
mies	-9.36339
▁tytön	-9.36579
▁nappasi	-9.36699
▁mieleen	-9.36703
ttyä	-9.36737
▁saattaisi	-9.36772
maton	-9.36856
▁Vai	-9.36863
▁tasa	-9.3693
▁Harrya	-9.36933
▁löysi	-9.36959
ria	-9.36963
ei	-9.36978
ime	-9.36978
▁huvittuneena	-9.37004
chi	-9.37046
haa	-9.37095
▁oleva	-9.3712
▁mahdollisimma	-9.37178
kee	-9.37192
V	-9.37343
▁toiselle	-9.37387
▁vuoden	-9.3746
▁my	-9.37591
▁syystä	-9.37647
▁yrittänyt	-9.37658
kset	-9.37675
▁milloin	-9.37753
iselle	-9.37866
Anteeksi	-9.37963
▁tapauksessa	-9.38027
▁tyhjä	-9.38291
▁lähemmäksi	-9.38291
▁the	-9.38335
▁vähä	-9.38347
änsä	-9.38353
vaan	-9.38375
▁oikeassa	-9.38387
akseen	-9.3839
▁koh	-9.38425
Okei	-9.38465
hin	-9.38469
▁juoksi	-9.38473
tävä	-9.38494
▁pään	-9.38519
▁kättä	-9.38527
Ä	-9.38531
▁hullu	-9.38593
▁hahmo	-9.3873
mien	-9.38794
▁seuraava	-9.38869
vista	-9.38875
itti	-9.38881
neenä	-9.3898
▁laittaa	-9.39135
▁Tonks	-9.39217
▁näe	-9.39243
▁Siitä	-9.3929
▁Ryuu	-9.39301
▁kanssaan	-9.39333
kel	-9.39338
imi	-9.39408
▁tuska	-9.3946
uk	-9.39474
▁pelo	-9.39499
met	-9.39503
ele	-9.39589
▁onnistunut	-9.39604
▁rakas	-9.39625
▁velje	-9.397
tellä	-9.39824
▁koho	-9.39832
▁näiden	-9.39901
▁hymyn	-9.39924
▁pysy	-9.3996
tessa	-9.39996
▁itsestään	-9.40119
▁löytää	-9.40194
▁väärin	-9.40217
▁suoja	-9.40246
▁neljä	-9.40267
▁matala	-9.40543
itse	-9.40571
▁ilmaan	-9.40635
▁itsekseen	-9.40646
▁isänsä	-9.40649
▁osu	-9.40657
▁elä	-9.40669
▁maailma	-9.40845
▁tiedät	-9.40848
▁ovea	-9.40858
▁tien	-9.41158
▁lähelle	-9.41226
▁leikki	-9.41264
▁liikku	-9.41323
▁sil	-9.41324
▁nousee	-9.41474
nnan	-9.41492
tuksi	-9.41583
▁ympärillä	-9.4163
▁nime	-9.4167
▁iho	-9.41671
▁sydän	-9.41784
▁teidän	-9.41811
matto	-9.41814
asti	-9.41902
uksi	-9.41974
On	-9.41986
▁liha	-9.42015
insa	-9.42043
▁Amy	-9.42063
▁asiat	-9.42072
▁päätä	-9.42087
▁kier	-9.42141
▁kaunis	-9.42144
teet	-9.42179
▁ikkuna	-9.42257
ojen	-9.42271
Ehkä	-9.42354
▁kuollut	-9.42364
▁jätti	-9.42372
▁nauru	-9.4261
▁Vilho	-9.42642
▁y	-9.42663
▁nuorempi	-9.42669
▁tieto	-9.42702
tänyt	-9.42771
ttavan	-9.42792
▁Sally	-9.4295
ikollisjärjestön	-9.42996
▁sana	-9.43009
▁moni	-9.43027
▁yhtäkkiä	-9.43201
▁paikka	-9.43251
ttaisi	-9.43265
ivät	-9.43322
▁kyennyt	-9.43341
▁meille	-9.43343
▁selkä	-9.43424
▁Tämän	-9.43426
▁ensimmäisen	-9.43436
ing	-9.43462
▁raskaasti	-9.43621
▁tode	-9.43745
▁paikalla	-9.43836
▁pal	-9.4394
▁samoin	-9.44013
▁mielessä	-9.44102
▁selvää	-9.44143
▁kautta	-9.44176
▁Yagyuu	-9.44185
▁nukku	-9.44186
tamaan	-9.44271
▁päässyt	-9.44327
▁Silloin	-9.44468
▁valu	-9.44524
▁kato	-9.44667
ukseen	-9.44691
▁naura	-9.44737
▁pyyhki	-9.44895
▁kohtaa	-9.44916
▁katsoen	-9.44967
▁astu	-9.4503
huone	-9.45066
ukset	-9.45097
vasta	-9.45133
▁al	-9.45177
▁Hermionen	-9.45183
nee	-9.45183
▁kulta	-9.45189
▁etu	-9.45343
▁selvi	-9.45454
▁helposti	-9.45482
sia	-9.45516
▁joiden	-9.45583
▁pientä	-9.45612
▁taaksepäin	-9.45623
▁Jim	-9.45632
▁jär	-9.45645
▁kadu	-9.45658
▁Tsunehito	-9.45684
▁pyytää	-9.45726
▁missään	-9.4577
▁yhteis	-9.45779
▁välistä	-9.45792
▁miettii	-9.45821
▁tumma	-9.45864
▁hermostu	-9.45971
▁ottanut	-9.46043
▁Sanji	-9.46044
▁rei	-9.46046
rr	-9.4605
▁kesä	-9.46062
▁vieläkin	-9.46169
▁olevaa	-9.46244
▁painaa	-9.46286
▁j	-9.46391
al	-9.46452
▁vaa	-9.46452
▁keittiöön	-9.46477
▁kivi	-9.46491
eli	-9.46596
▁vesi	-9.46621
▁sattui	-9.46739
▁ensimmäinen	-9.46762
▁kiitos	-9.4677
ul	-9.46861
iselta	-9.46875
▁heitti	-9.46926
ntaa	-9.46973
▁kans	-9.47038
alta	-9.47105
ras	-9.47145
▁tä	-9.47261
▁meillä	-9.47264
▁lupaa	-9.47298
▁pystynyt	-9.47304
dis	-9.47456
▁ymmärtä	-9.47535
▁puolesta	-9.47605
kuva	-9.4764
▁keskustelu	-9.47669
▁Pää	-9.47672
▁silmissä	-9.47674
telee	-9.47732
tyä	-9.47751
▁saapu	-9.47756
▁onneksi	-9.47788
llu	-9.47794
ttelee	-9.47805
kaisi	-9.47851
▁uutta	-9.47958
▁nojasi	-9.48331
ahdus	-9.48483
▁välissä	-9.48499
▁etteivät	-9.48587
▁ruokaa	-9.48595
▁katu	-9.48604
ville	-9.48673
▁päästää	-9.48682
▁meitä	-9.48695
▁ymmärtänyt	-9.4887
▁Severuksen	-9.48962
▁poskea	-9.48962
▁painu	-9.48978
▁erään	-9.4907
▁tietenkään	-9.4911
▁kello	-9.49147
▁kulu	-9.49171
▁todellakin	-9.49173
▁in	-9.49204
▁loppuun	-9.49227
illen	-9.49234
▁paino	-9.49293
▁kaula	-9.49307
▁jalka	-9.49346
delle	-9.49376
▁nuorukainen	-9.49407
▁ikävä	-9.49426
▁selitti	-9.4956
utunut	-9.49562
▁harjoit	-9.49566
sit	-9.49699
▁Osa	-9.49732
▁jänni	-9.49759
▁paidan	-9.4983
▁Mo	-9.49841
!?”	-9.49858
▁sohvalle	-9.49906
▁keski	-9.49989
ähti	-9.50163
▁van	-9.50199
sten	-9.50215
D	-9.50291
▁tuho	-9.50311
▁Potter	-9.50339
▁Musta	-9.50377
Nä	-9.5052
▁tap	-9.50524
▁hämmentyneenä	-9.50642
▁tuntenut	-9.50644
▁päättää	-9.50677
▁Urho	-9.50757
▁tuijot	-9.50783
▁So	-9.50795
▁uskonut	-9.50837
▁kumartui	-9.50931
▁piilo	-9.51002
naa	-9.51033
▁kuuluu	-9.51062
J	-9.5111
▁riisu	-9.51122
▁Ar	-9.51172
tuksen	-9.51222
etta	-9.51253
ttämään	-9.51262
▁joista	-9.51313
Tämä	-9.5133
mmat	-9.51375
▁syvä	-9.51435
▁Lo	-9.51439
▁ajatellut	-9.51528
lk	-9.51569
▁edessään	-9.51578
▁pyy	-9.51579
▁muuttui	-9.51625
▁Keimo	-9.51668
▁neuvo	-9.51671
▁yl	-9.51693
▁pilk	-9.51709
hdin	-9.51968
▁juhli	-9.51973
tön	-9.5199
▁Eliakselle	-9.52125
oma	-9.52302
▁Ai	-9.52373
▁kuulosti	-9.52378
▁ihoa	-9.52416
▁eteensä	-9.52438
▁lyhy	-9.52443
▁hymähti	-9.52535
▁onnistu	-9.52542
nneet	-9.5256
kit	-9.52584
▁ihminen	-9.52585
Vai	-9.52609
▁sisällään	-9.52634
▁vieläkään	-9.52654
▁kanna	-9.527
▁pelkää	-9.5271
▁tilaa	-9.52825
▁lapse	-9.52855
▁suur	-9.5287
▁uni	-9.52897
▁rakasta	-9.52979
▁'	-9.53028
▁tulo	-9.53033
▁tärkeä	-9.53076
▁kämmen	-9.53227
ppe	-9.53287
▁tuijottamaan	-9.53365
▁suori	-9.53374
▁uhka	-9.53411
▁nopea	-9.53416
▁ihmisten	-9.5362
uksista	-9.53652
▁kovasti	-9.53722
uri	-9.53736
▁seinä	-9.53802
ba	-9.53867
ttavaa	-9.53883
▁pohja	-9.53954
▁miehiä	-9.53972
▁lähtenyt	-9.54012
▁helpo	-9.54025
▁maan	-9.5403
▁kuiva	-9.54045
▁kädessään	-9.54047
tyksen	-9.54115
taisi	-9.54148
▁aurinko	-9.5429
▁Antti	-9.54329
uta	-9.54359
isella	-9.54387
▁ottamaan	-9.545
▁idea	-9.54505
▁voima	-9.54533
▁une	-9.54537
issaan	-9.54604
Ha	-9.54697
▁vastannut	-9.54861
▁Ri	-9.54909
▁käteen	-9.5491
▁poistu	-9.55006
▁käyttää	-9.55036
▁jaksanut	-9.55075
▁apua	-9.55289
▁puri	-9.55382
▁avaa	-9.55466
▁vettä	-9.55549
▁vittu	-9.55578
ss	-9.55711
▁mafia	-9.55713
▁kysymys	-9.55786
▁istuu	-9.55856
▁toki	-9.55859
▁kaukana	-9.55867
▁pahoi	-9.56017
▁kuvitella	-9.56052
Pi	-9.56061
▁näkö	-9.56104
▁kulma	-9.56154
th	-9.56221
▁korva	-9.56242
misestä	-9.56303
▁Malfoyn	-9.56386
▁kirjanpitäjä	-9.56504
puu	-9.56603
▁katosi	-9.56603
kaise	-9.5661
▁pidempi	-9.56664
▁R	-9.56668
▁suru	-9.56668
▁ettet	-9.56687
▁pääsisi	-9.567
▁kakkosmies	-9.56825
▁rauhassa	-9.56885
▁käteensä	-9.57059
▁ongelma	-9.57156
He	-9.57171
nny	-9.57202
▁kuulunut	-9.57213
▁perhe	-9.5722
▁ehdot	-9.57249
laista	-9.57255
▁toisi	-9.57275
▁suuteli	-9.57298
▁laittoi	-9.57316
▁Tar	-9.57342
▁sula	-9.57429
▁kohosi	-9.57517
▁Saa	-9.57536
isivat	-9.57631
▁jäsen	-9.57632
▁paina	-9.57652
▁kenties	-9.57791
▁ruskeahiuksinen	-9.57793
tessaan	-9.57826
Mu	-9.57871
vis	-9.57909
▁Onneksi	-9.57956
▁tuntuivat	-9.57974
▁B	-9.57997
▁harmaa	-9.5803
▁elämä	-9.58098
ltään	-9.58153
▁osasi	-9.58174
▁tuh	-9.5818
▁tyhj	-9.58196
jän	-9.58198
▁kärsi	-9.58297
ystä	-9.58343
▁kuoli	-9.58358
▁täytyi	-9.58612
lma	-9.58707
vänsä	-9.58739
▁nyökkää	-9.58767
▁sängyn	-9.58767
▁jätkä	-9.58768
lii	-9.58774
▁mielen	-9.58905
▁Vasta	-9.58923
▁väliä	-9.59006
nti	-9.59099
▁matkaa	-9.59122
tie	-9.59256
▁juhla	-9.5926
▁ope	-9.59294
telemaan	-9.59368
aika	-9.59437
mustahiuksinen	-9.59462
▁Sä	-9.5947
▁aihe	-9.59564
▁tasku	-9.59564
tystä	-9.59577
uuden	-9.59596
▁liike	-9.59602
eni	-9.5965
▁olette	-9.59719
N	-9.59729
ce	-9.59797
ani	-9.5982
▁muistaa	-9.59832
▁nähdessään	-9.59921
▁odottanut	-9.5994
▁sota	-9.59968
▁kosketti	-9.60042
▁sir	-9.60068
▁ollaan	-9.60159
▁parasta	-9.60209
▁pitkän	-9.60384
▁c	-9.60405
▁tarkka	-9.60525
Va	-9.6064
▁pyysi	-9.60733
▁häneltä	-9.60747
▁Koska	-9.60903
▁muutenkin	-9.60904
Ku	-9.60913
▁huulensa	-9.60916
Asagi	-9.60936
sko	-9.60976
▁kumma	-9.61067
▁järje	-9.61071
ileva	-9.61127
ole	-9.61139
▁vierelle	-9.6126
▁keh	-9.61312
▁alkoivat	-9.61326
▁nais	-9.61341
▁pukeutunut	-9.61364
▁ikä	-9.61392
▁yrittäe	-9.61411
▁velho	-9.6142
▁avustaja	-9.6142
ren	-9.61428
▁olka	-9.61429
▁eivätkä	-9.61512
▁suku	-9.61515
▁hui	-9.61539
▁tyyny	-9.61594
▁kaikkia	-9.61685
▁hakemaan	-9.61756
▁elämän	-9.61916
▁rauhallis	-9.62012
iska	-9.62049
,”	-9.62133
▁huulilta	-9.62212
▁Minun	-9.62231
▁vakava	-9.62299
▁Jannen	-9.62576
▁lahja	-9.62577
▁kädellään	-9.62646
tai	-9.62661
▁mustatukkainen	-9.62669
hdi	-9.62677
musta	-9.62837
▁Suu	-9.62839
▁helvetin	-9.62896
▁Shadow	-9.62941
▁joo	-9.63001
ttaen	-9.63138
Vi	-9.63174
▁Ihan	-9.63222
illaan	-9.63259
▁tilanne	-9.63344
▁Mikä	-9.6336
Tai	-9.63383
▁taakseen	-9.63386
Minun	-9.63408
ttivat	-9.63426
kuun	-9.63481
valla	-9.63562
▁normaali	-9.63623
▁Yuffie	-9.63626
mal	-9.6379
▁kääntyy	-9.63857
vai	-9.63956
▁kimppuun	-9.6397
▁makuu	-9.63972
▁viimeisen	-9.63979
▁miltä	-9.64143
▁heillä	-9.64182
▁syliinsä	-9.64204
▁mihinkään	-9.64236
▁selittää	-9.64244
▁repi	-9.64246
▁muistutti	-9.64315
▁Huo	-9.64374
▁tajua	-9.64416
▁miettiä	-9.64436
oon	-9.64455
▁puhunut	-9.64459
tely	-9.64537
▁avu	-9.64589
▁joutunut	-9.64601
▁unohtaa	-9.64705
Ma	-9.64714
▁minne	-9.64848
▁juoma	-9.64859
vii	-9.64903
▁savu	-9.64953
▁onko	-9.64971
▁lantio	-9.64979
▁kestä	-9.6498
▁Hymyilee	-9.65013
▁illan	-9.65018
emmin	-9.65096
▁ele	-9.65128
▁Ying	-9.65202
tettava	-9.65207
▁ikkunasta	-9.65212
▁töitä	-9.6526
ch	-9.65304
ästi	-9.65379
▁miesten	-9.65384
▁Even	-9.65423
▁pysyi	-9.65517
▁ajattele	-9.6553
▁vih	-9.65564
▁Sillä	-9.65703
rs	-9.65767
▁tietysti	-9.65777
▁Kukaan	-9.65807
▁makasi	-9.65894
▁Peter	-9.65905
▁huomaamatta	-9.65958
yt	-9.65978
▁sulle	-9.65982
▁pelkäsi	-9.66015
▁tää	-9.66027
▁tarina	-9.66153
Sä	-9.66176
▁lait	-9.66259
▁tappaa	-9.66306
▁Marill	-9.66328
▁Mie	-9.66374
▁Minato	-9.66412
▁tajunnut	-9.66437
▁suudelma	-9.66457
▁käymään	-9.6652
▁tuijottaa	-9.66642
▁osan	-9.6669
▁Luna	-9.66705
Ko	-9.66716
▁tuhahti	-9.66775
tio	-9.66779
▁kietoi	-9.66787
▁nenä	-9.66799
▁terve	-9.66859
▁Scorpius	-9.66942
▁huuto	-9.66976
▁omia	-9.67054
pas	-9.67061
▁kaksikko	-9.67115
▁huomenna	-9.6712
rj	-9.67314
▁puolestaan	-9.67347
▁käski	-9.67354
▁omat	-9.6741
▁viikko	-9.67441
▁Zappiksen	-9.67476
▁estää	-9.67493
▁turha	-9.6754
▁tava	-9.67546
▁jatkuvasti	-9.6792
▁laskeutui	-9.67935
▁meistä	-9.67951
▁ollu	-9.68161
▁Eihän	-9.68202
Oli	-9.68235
▁housu	-9.68311
▁vaate	-9.6836
▁jokaisen	-9.68386
▁lisäsi	-9.68421
▁selkänsä	-9.68437
▁maala	-9.68537
poika	-9.68561
▁Ru	-9.68563
▁sairaala	-9.68582
neita	-9.68625
C	-9.68659
▁menisi	-9.68678
pit	-9.68791
taja	-9.688
▁pako	-9.68949
▁sammu	-9.6895
hy	-9.6896
neensa	-9.69022
Nyt	-9.69027
ttäisi	-9.69053
▁asioista	-9.69063
asi	-9.69086
▁tär	-9.69094
▁pantterimainen	-9.69095
▁kuluttua	-9.69117
▁Ch	-9.69162
▁koira	-9.69166
▁Kuu	-9.69167
▁vaatteet	-9.69265
▁lähi	-9.6929
▁kas	-9.6929
▁mulle	-9.694
▁ryhmä	-9.69408
ettu	-9.6942
▁kulki	-9.69441
▁pahoillani	-9.69458
▁paksu	-9.69463
▁joudu	-9.69586
▁teille	-9.69595
tyi	-9.69674
sty	-9.69674
ineen	-9.69732
▁Be	-9.69732
▁vastata	-9.69772
ota	-9.69781
hka	-9.69811
▁nielaisi	-9.69823
non	-9.69826
▁matkan	-9.69844
▁osoitti	-9.6986
▁ollutkaan	-9.69891
▁näkemään	-9.69902
B	-9.6994
▁tunnus	-9.69962
▁käske	-9.69971
▁tuntu	-9.69976
▁napa	-9.69988
▁odottamaan	-9.70024
▁viisi	-9.70059
▁auton	-9.7014
▁tietä	-9.70163
▁asiassa	-9.70216
▁tumman	-9.70245
▁Bill	-9.7026
▁pehmeästi	-9.70276
▁au	-9.70314
▁sielu	-9.7036
▁Par	-9.70399
▁Niou	-9.70558
hiuksinen	-9.70569
▁jalkansa	-9.70624
isku	-9.70636
▁raivo	-9.7072
▁paljasta	-9.70771
▁merkit	-9.70826
▁ajatukset	-9.7088
▁Lisäksi	-9.7093
▁sydämen	-9.71011
▁lämmin	-9.71014
▁tiski	-9.71017
▁terä	-9.71025
▁menne	-9.71061
▁huutaa	-9.71077
▁perässään	-9.71134
▁iltana	-9.7115
päin	-9.71159
▁omaan	-9.71164
Sa	-9.71228
yttää	-9.71271
idi	-9.71283
▁hävi	-9.71403
bo	-9.71412
▁lopu	-9.71494
mmalta	-9.71529
assa	-9.71534
▁Toinen	-9.71534
▁kovaa	-9.71628
▁suhteen	-9.71644
▁ensimmäistä	-9.71666
sel	-9.7168
▁viikon	-9.71692
▁peili	-9.7171
▁paras	-9.71711
▁aikuis	-9.71848
▁tarkoitus	-9.71852
▁kävelemään	-9.71869
▁omi	-9.71925
Mistä	-9.71928
▁mikäli	-9.71983
▁valtava	-9.72038
mattoman	-9.72056
▁seiso	-9.72065
Tuo	-9.72132
ck	-9.72163
▁kissa	-9.72185
▁täyttä	-9.72193
▁kasvoillaan	-9.72203
▁Dean	-9.72203
ttoman	-9.72217
▁Yksi	-9.72224
▁suosi	-9.72324
▁Hikaru	-9.72383
▁katto	-9.72385
▁kum	-9.72387
▁suunnitelma	-9.72398
▁jalkojen	-9.72414
▁tiuk	-9.72462
Tule	-9.7247
isessa	-9.72512
▁naama	-9.72529
Ihan	-9.72578
▁tehty	-9.72591
▁Sebastian	-9.726
▁rikko	-9.72604
▁korkea	-9.72605
tämään	-9.72643
▁teh	-9.72659
▁nimen	-9.7267
▁saattaa	-9.72747
▁rauhoittu	-9.72789
▁vaatteita	-9.72822
▁vihollis	-9.72831
▁Var	-9.72852
▁helvetti	-9.72888
1	-9.7291
▁teko	-9.72921
▁vaara	-9.73002
mie	-9.73013
▁huulia	-9.73075
▁elämänsä	-9.73121
▁kyy	-9.73131
▁fa	-9.73202
▁polvi	-9.73279
▁Ä	-9.7328
käs	-9.73285
▁onnellinen	-9.73356
▁melko	-9.73358
▁kamala	-9.73367
▁Pian	-9.73374
▁viedä	-9.7341
onsa	-9.7342
mmaksi	-9.73428
zoun	-9.73446
▁luokseen	-9.73446
▁pö	-9.73449
▁paska	-9.73455
ukko	-9.73474
▁sängylle	-9.73544
▁kasvoilla	-9.73577
▁teet	-9.73601
▁mitta	-9.73683
▁teitä	-9.7371
isuus	-9.73747
▁tapahtu	-9.73768
▁Ennen	-9.73769
▁lattiaa	-9.73775
▁olisin	-9.73806
mällä	-9.73855
kohta	-9.73882
▁hö	-9.73883
▁Isä	-9.73897
▁seksi	-9.73941
▁olonsa	-9.73946
▁kenenkään	-9.73959
▁halli	-9.74044
▁huole	-9.74083
▁rentoutu	-9.74101
sse	-9.74172
▁käsiään	-9.74203
wa	-9.74232
▁harvinaisen	-9.74235
▁huolta	-9.7425
▁silmiä	-9.74395
▁Muut	-9.74427
mät	-9.74463
▁seinää	-9.74463
▁Charlie	-9.74496
▁ystäväänsä	-9.74522
▁pitämään	-9.74545
▁kaveri	-9.74548
▁näyttä	-9.74628
olla	-9.74654
nnin	-9.7467
▁huomio	-9.74736
▁Kuinka	-9.74794
ien	-9.74863
laisen	-9.74915
▁kaikista	-9.74922
siin	-9.7493
olle	-9.7495
▁iha	-9.75014
▁pila	-9.75096
▁itku	-9.75102
▁sur	-9.75117
Eikö	-9.7518
Mut	-9.75185
▁tahdo	-9.75233
sesti	-9.75257
▁veren	-9.75288
▁veri	-9.75314
▁lujasti	-9.75353
rvi	-9.75423
▁pudisti	-9.75458
▁huvi	-9.75465
kkaasti	-9.75548
▁katsonut	-9.75575
kirja	-9.75667
utua	-9.75776
pari	-9.7578
ttomasti	-9.75789
▁tiiä	-9.75793
▁puolen	-9.75796
IN	-9.75836
laisia	-9.75922
mpia	-9.75922
ilemaan	-9.75957
pullo	-9.75959
▁Häntä	-9.75981
▁kaatu	-9.75997
▁täyde	-9.76012
▁tunnista	-9.7604
▁mul	-9.76098
ttävää	-9.76225
▁ääreen	-9.76234
▁viileä	-9.76329
▁kyseessä	-9.76338
▁kyynel	-9.76367
▁tuntia	-9.76429
▁poikaa	-9.76434
oitu	-9.76455
▁jatka	-9.76481
▁korvaan	-9.76497
▁pysyä	-9.76516
▁kalu	-9.7654
▁linna	-9.76543
▁istuva	-9.76566
neeseen	-9.76699
mer	-9.76701
▁peru	-9.7674
▁tah	-9.7675
ala	-9.76763
▁kat	-9.76767
mmän	-9.76795
▁tarvitsisi	-9.7683
▁päivi	-9.7684
▁suuren	-9.76855
▁itke	-9.76884
▁kuulee	-9.7691
tuneet	-9.76925
▁lupa	-9.76963
▁Shinkai	-9.77025
▁muuttunut	-9.77094
ihinsa	-9.77118
▁vähemmän	-9.77212
▁tervehti	-9.77247
oksen	-9.77252
▁löytänyt	-9.77422
▁osui	-9.77424
▁Poika	-9.77431
▁jokainen	-9.77436
▁synk	-9.77489
▁näytä	-9.77556
▁lähtien	-9.77575
▁Sano	-9.77597
▁paikoilleen	-9.77606
stettu	-9.77638
▁päät	-9.77673
▁numero	-9.77717
▁sohvalla	-9.77757
▁typerä	-9.77797
telemään	-9.77806
▁Silver	-9.77814
peli	-9.7785
▁vaimo	-9.77928
ol	-9.77932
▁Fisun	-9.77933
kkasi	-9.77965
▁kiusa	-9.77992
▁jalat	-9.78028
▁yrittä	-9.78101
▁huoli	-9.78135
▁Kor	-9.78154
▁kohtalo	-9.78173
▁tyytyväisenä	-9.78202
▁ollenkaan	-9.78237
olo	-9.78317
▁Da	-9.78329
teltu	-9.78453
▁paine	-9.78469
▁nope	-9.78492
oit	-9.78521
▁rai	-9.78595
▁käsky	-9.78595
▁lisä	-9.78596
▁Tällä	-9.78614
htanut	-9.78738
▁Hietanen	-9.78798
▁eihän	-9.78807
▁ihana	-9.789
inä	-9.78999
▁myönsi	-9.79004
▁muoto	-9.7902
▁iske	-9.7904
▁sormen	-9.79049
▁minuun	-9.79076
oli	-9.79114
▁huokaa	-9.79127
▁satu	-9.79181
▁pelkästään	-9.7921
▁nostaa	-9.79216
▁Gackt	-9.79254
lee	-9.79257
▁ota	-9.79264
▁omista	-9.79279
▁sovi	-9.79294
rus	-9.79306
▁ilmoit	-9.79316
▁täältä	-9.79321
▁hyvän	-9.79332
Entä	-9.79334
▁jollain	-9.79343
▁äitinsä	-9.79557
▁mö	-9.79646
▁veny	-9.79682
▁tulossa	-9.79695
ron	-9.79696
▁suudelmaan	-9.79699
▁piteli	-9.79727
lti	-9.79826
▁ilmoitti	-9.79868
▁Jeanin	-9.79869
▁suusta	-9.79923
koon	-9.79956
empaa	-9.79974
▁hätkähti	-9.80004
▁välttämättä	-9.80004
▁kive	-9.80013
▁Louis	-9.80021
▁leik	-9.80039
llistä	-9.80056
illeen	-9.80096
▁poski	-9.80116
▁vasemma	-9.80209
▁isän	-9.80212
▁b	-9.80221
▁murahti	-9.80226
Kai	-9.80228
emme	-9.80233
▁Olet	-9.80238
▁kalpea	-9.80245
▁jättänyt	-9.8026
tellut	-9.80376
▁menossa	-9.80396
▁huomattavasti	-9.80409
▁kumpikin	-9.80411
▁seurassa	-9.80436
▁yötä	-9.80439
ed	-9.80525
Tä	-9.80604
▁sotilas	-9.80623
▁mustat	-9.80689
▁puku	-9.80697
▁nuoremman	-9.80728
ukka	-9.8079
▁sata	-9.80794
▁metalli	-9.80832
▁raja	-9.80853
▁matalasti	-9.80873
▁kirjoit	-9.80917
▁rinta	-9.80978
▁olohuoneeseen	-9.8103
▁hyppäsi	-9.81225
Ke	-9.81252
▁tilanteen	-9.81277
▁nap	-9.81388
▁sanojen	-9.81395
▁Vincent	-9.8143
▁Har	-9.8147
Sinun	-9.81476
▁risti	-9.81488
▁aamulla	-9.81565
▁pahasti	-9.81728
uksella	-9.8177
▁saaneet	-9.81785
▁perä	-9.81824
▁parempaa	-9.81863
▁Hind	-9.81908
▁ylä	-9.81923
▁rakasti	-9.81929
▁äänensä	-9.8197
▁Ishikawa	-9.81971
tellyt	-9.81986
kut	-9.81992
▁mistään	-9.82022
ahtaa	-9.82027
▁poikansa	-9.82027
▁johonkin	-9.82039
▁huuliaan	-9.82039
▁yritä	-9.82048
▁myöntää	-9.82055
▁hiero	-9.82104
▁toisin	-9.82128
las	-9.82129
▁syliin	-9.82182
uudesta	-9.82199
dessä	-9.82251
▁Kirsikka	-9.82254
Totta	-9.82419
illut	-9.82426
▁toisensa	-9.82427
▁kurtisti	-9.82461
▁kunnia	-9.82475
mon	-9.82488
kassa	-9.82519
▁hai	-9.82535
Kuka	-9.8254
▁kääntää	-9.8265
▁kirjan	-9.82659
▁baari	-9.8268
▁käsiinsä	-9.82729
▁ah	-9.82783
▁keskeyt	-9.8279
▁ikkunan	-9.828
▁anta	-9.82805
Ole	-9.82861
jia	-9.82874
▁poikaystävä	-9.82887
▁keino	-9.82959
▁kieltä	-9.83036
▁jonnekin	-9.83071
▁tunnin	-9.83116
▁Sherlockin	-9.83132
▁pelko	-9.83171
▁taisi	-9.83211
▁pidät	-9.83405
▁näh	-9.83417
▁heikko	-9.83417
▁rakastan	-9.83431
▁kaipaa	-9.83529
▁osoitta	-9.8353
▁hehku	-9.83531
riin	-9.83569
rää	-9.83597
neelta	-9.83634
▁huone	-9.83654
yksiä	-9.83685
▁vihainen	-9.83689
htava	-9.83772
ellen	-9.83786
▁alku	-9.8379
▁vaikuttaa	-9.83796
▁piha	-9.83828
ikki	-9.8383
▁keskitty	-9.83851
▁niihin	-9.8389
▁muistel	-9.83924
ava	-9.83936
▁sellaisen	-9.83964
▁kahvia	-9.8398
▁askel	-9.84004
▁laskeutu	-9.8401
▁hengitys	-9.84013
▁tulevan	-9.84072
▁voimakasleukai	-9.84133
tojen	-9.84226
▁puhumaan	-9.84233
▁Ho	-9.84271
▁bo	-9.84326
▁luota	-9.84329
▁selkää	-9.84403
aali	-9.84445
▁hiusten	-9.84466
▁elää	-9.84468
▁nousta	-9.8448
▁as	-9.845
▁hää	-9.84518
jien	-9.84542
Tiedän	-9.84631
▁mukaansa	-9.84712
gin	-9.84714
udesta	-9.8475
▁vanhemman	-9.84767
▁kaupunki	-9.84789
▁jättä	-9.84841
▁kieli	-9.84896
▁hermo	-9.84928
▁ottaen	-9.84944
her	-9.8502
▁tappa	-9.85059
▁siivo	-9.85088
▁ol	-9.85092
▁kuuluva	-9.85114
▁ryhty	-9.85117
▁tekemistä	-9.85149
▁omasta	-9.85213
▁Ti	-9.85401
▁Shepard	-9.85405
▁Eliasta	-9.85437
▁aivo	-9.85636
▁kirje	-9.85637
▁varo	-9.85656
▁löi	-9.857
▁hellä	-9.85715
▁Puna	-9.85741
▁etsimään	-9.85784
▁Aratan	-9.85833
▁kiva	-9.85859
▁Ty	-9.85876
be	-9.85894
▁puoliksi	-9.85898
isty	-9.85911
▁lausu	-9.8593
▁vahingossa	-9.85951
▁vartalon	-9.8598
▁koetti	-9.85991
▁paikoillaan	-9.86048
▁pukeutu	-9.86048
▁tarkemmin	-9.86048
▁nälkä	-9.86048
▁hiuksiaan	-9.86193
▁hauskaa	-9.86258
▁miltei	-9.86263
▁edellis	-9.86263
▁heräsi	-9.86273
päinen	-9.86287
▁vartaloa	-9.86296
Tu	-9.86306
▁pysähty	-9.8632
▁rauha	-9.86351
▁perin	-9.86365
co	-9.86436
neesti	-9.86479
pal	-9.86545
Koska	-9.86595
yksen	-9.86599
▁seinään	-9.86614
▁reaktio	-9.86694
▁kuunteli	-9.86699
lit	-9.86773
▁millään	-9.86814
▁pahaa	-9.86818
▁suurin	-9.86822
paikka	-9.86858
-”	-9.86861
▁Mut	-9.86885
▁seisova	-9.86898
▁meidät	-9.86911
▁poskelle	-9.86911
▁huuta	-9.86942
see	-9.8705
▁koe	-9.8706
▁ajoi	-9.87094
▁Teddy	-9.87127
leh	-9.87149
▁ette	-9.87162
▁yksityis	-9.87177
▁välittänyt	-9.87189
▁heilu	-9.87218
▁näkynyt	-9.87221
▁kerralla	-9.87229
▁tuule	-9.87333
▁nopeammin	-9.87376
▁silitti	-9.87417
isista	-9.8742
sivät	-9.87448
▁palata	-9.87473
▁äidin	-9.87563
▁sisältä	-9.87568
▁kiirehti	-9.87621
▁Onko	-9.87767
▁vastausta	-9.87778
▁hymähtää	-9.87786
▁kieto	-9.87786
siko	-9.87825
fi	-9.87845
▁puh	-9.87874
▁harmi	-9.87913
ld	-9.87952
tävän	-9.87953
▁iloinen	-9.8799
▁Aivan	-9.87994
▁joutu	-9.88029
▁kahta	-9.88047
▁yle	-9.88089
ettiin	-9.88093
▁vaihtoehto	-9.88202
matka	-9.8821
▁kohautti	-9.8822
▁laitta	-9.88226
neiden	-9.88318
▁pystyisi	-9.8834
▁Itse	-9.88373
▁pelkkä	-9.88429
▁lähinnä	-9.88441
▁vyö	-9.88448
naan	-9.88458
luu	-9.88472
▁vihreä	-9.88531
▁sydämensä	-9.88538
▁avulla	-9.88643
▁Tylypahka	-9.88659
ah	-9.88698
isuutta	-9.8877
▁aikoi	-9.88771
▁rip	-9.88833
▁katsahti	-9.8888
▁soittaa	-9.8888
▁syv	-9.88881
kkee	-9.88916
▁ilmaa	-9.88949
koo	-9.88964
▁asteli	-9.88964
▁ruu	-9.88969
▁Älä	-9.89017
▁tunteita	-9.89034
▁epäröi	-9.89101
▁Jesse	-9.89106
▁kaksikon	-9.89132
▁kasa	-9.89138
▁ba	-9.8917
▁lääkäri	-9.89245
teräväpiirteinen	-9.89323
▁Rookie	-9.89323
▁tavallista	-9.89342
▁myöten	-9.89367
Sitä	-9.89459
▁you	-9.89551
▁ympärillään	-9.89552
▁miekka	-9.89598
uli	-9.89603
▁hel	-9.8963
▁pelasta	-9.89631
Etkö	-9.89634
▁Reita	-9.89656
täessä	-9.89657
Hide	-9.89692
▁päältä	-9.89762
▁ovesta	-9.89769
▁Koko	-9.89832
▁tuntea	-9.89839
▁päättänyt	-9.89875
▁Lan	-9.89909
ytti	-9.89944
▁kerä	-9.89976
▁tyytyväinen	-9.89991
▁tiukemmin	-9.89999
kai	-9.90009
▁Nainen	-9.90012
▁vihaa	-9.90045
▁elävä	-9.9006
▁uskaltanut	-9.90114
▁menet	-9.90148
▁nauraa	-9.90171
▁tykkää	-9.90239
ppo	-9.9037
▁suudelman	-9.90388
▁Määtän	-9.90439
▁henkivartija	-9.90439
▁kaikille	-9.90442
▁saan	-9.90461
▁kisko	-9.90467
▁yakuzan	-9.90558
▁lasta	-9.90584
▁vaalean	-9.90682
▁kipu	-9.90796
▁Naruto	-9.90889
▁kohdalla	-9.9089
tetaan	-9.90916
▁pojat	-9.90952
▁miehi	-9.9102
eks	-9.91025
▁naista	-9.91051
uksessa	-9.91054
▁terävä	-9.91064
ksesta	-9.91084
▁mumisi	-9.91116
▁nykyään	-9.91147
▁faija	-9.91343
▁tänä	-9.91371
▁vuosia	-9.91393
▁töihin	-9.91441
▁lähesty	-9.91451
▁nosta	-9.91473
▁sorme	-9.91488
▁Toivo	-9.91492
itin	-9.91574
um	-9.91578
inta	-9.91581
▁muualle	-9.91586
▁asunto	-9.91589
▁varovaisesti	-9.91605
ff	-9.91622
▁liu	-9.91628
▁voisin	-9.91651
▁lasin	-9.91688
▁varoi	-9.91698
▁leveä	-9.91774
▁karjaisi	-9.91797
▁tavoin	-9.91798
▁Mary	-9.91849
▁siisti	-9.91981
▁varas	-9.91983
▁nukahta	-9.92026
▁erityisesti	-9.92029
▁pelkä	-9.92035
▁ohitse	-9.92056
▁osta	-9.92101
Sano	-9.92118
Mi	-9.92121
▁kuiskaa	-9.92132
▁keittiön	-9.92136
▁ääntä	-9.92158
▁kauemmaksi	-9.9226
▁jälki	-9.92297
▁hartia	-9.92299
▁tietoa	-9.92317
▁henki	-9.92332
▁virhe	-9.92332
▁ihmisen	-9.92356
▁työntää	-9.92384
▁viimeinen	-9.92396
▁painautu	-9.92434
▁ystäviä	-9.9247
▁meno	-9.92473
▁silmistä	-9.92499
▁tähti	-9.9251
▁pinna	-9.92575
▁Matt	-9.92576
▁penk	-9.92584
▁viisa	-9.92623
▁Iidan	-9.92653
reita	-9.92709
▁vähitellen	-9.92709
▁erittäin	-9.9271
▁haltia	-9.92738
▁jutu	-9.92745
päivän	-9.92768
▁unta	-9.92783
▁Infinite	-9.92939
▁mafiapomo	-9.92939
▁haava	-9.92947
matonta	-9.92947
▁polve	-9.93016
▁Muutama	-9.93019
▁homo	-9.93039
keen	-9.93043
mätön	-9.93049
▁kiihty	-9.93078
▁ulkona	-9.93113
Ta	-9.9319
▁laiha	-9.93234
nnyt	-9.93301
▁murha	-9.93314
▁Tosin	-9.93314
räh	-9.93326
piir	-9.93327
▁näkyi	-9.9333
▁liikemies	-9.93414
▁keskeytti	-9.93471
▁ensimmäisenä	-9.93474
▁piru	-9.93478
stelee	-9.93502
▁uskalta	-9.93504
▁Kimi	-9.93562
▁Die	-9.93572
▁käyttäyty	-9.93632
▁katoa	-9.93641
▁Molly	-9.9365
▁sanomaan	-9.93679
▁päälleen	-9.93712
▁seuraavaksi	-9.93722
▁entinen	-9.93736
▁Alfa	-9.93868
▁rauhallisesti	-9.93896
▁pure	-9.93933
▁Kalkaroksen	-9.93943
son	-9.94028
Z	-9.94069
▁siirsi	-9.941
hen	-9.94138
▁tavara	-9.94157
▁kymmenen	-9.94208
reuna	-9.94228
▁Kau	-9.94242
laiset	-9.94262
▁Bucky	-9.9433
▁kysyvästi	-9.9433
▁tilanteessa	-9.94407
▁huolehti	-9.94426
▁hissi	-9.94473
▁reagoi	-9.94563
▁tarkoitti	-9.94563
▁tyhmä	-9.94565
▁Katse	-9.94568
▁marssi	-9.94573
▁Käsi	-9.94577
▁suukon	-9.94601
▁myy	-9.94603
▁Pe	-9.94607
▁aloittaa	-9.94685
▁pyörä	-9.94686
dellä	-9.94702
